/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "عنوان البريد الإلكتروني غير صالح";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "بيانات الاستجابة غير صالحة";

